Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-1.docx.tmx
Source language: nob
Languages: sme

source: «Sametingsrådet fremmet til desemberplenumet redegjørelse om Sannhets- og forsoningsarbeid, med forslag til videre arbeid med og etablering av mekanismer for å handtere og sannhetsarbeid knyttet til den historiske og pågående fornorskningspolitikken.
sme: «Sámediggeráđđi ovddidii juovlamánu dievasčoahkkimii čilgehusa Duohtavuođa- ja soabahanbarggu birra, mas evttohuvvui joatkit barggu ja ásahit mekanismmaid movt meannudit ja soabahanbarggu mii čatnasa historjjálaš ja otnáš dáruiduhttinpolitihkkii.

source: Redegjørelsen ble lagt fram, men ikke endelig drøftet av plenum.
sme: Čilgehus ovddiduvvui, muhto ii loahpalaččat guorahallojuvvon dievasčoahkkimis.

source: Et tilsvarende arbeid om sannhetsarbeid er også initiert av det sametingene på svensk og finsk side»
sme: Sullasaš soabahanbarggu leat álggahan maiddái sámedikkit Ruoŧa ja Suoma bealde.»

source: Kap 13 Politisk nivå
sme: Kap 13 Politihkalaš dássi

source: Nytt avsnitt 2
sme: Ođđa teakstaoassi 2

source: Under plenum i desember 2016 ble det fremmet mistillitsforslag.
sme: Juovlamánu dievasčoahkkimis 2016 ovddiduvvui eahpeluohttámuševttohus.

source: Dette medførte at Keskitalo II / NSR-rådet måtte gå av.
sme: Dat dagahii ahte Keskitalo II/NSR ráđđi fertii heaitit.

source: Arbeiderpartiet, Høyre og Arja dannet nytt råd og valgte president fra Arbeiderpartiet.
sme: Bargiidbellodat, Olgešbellodat ja Árja vuođđudedje ođđa ráđi ja válljejedje presideantta Bargiidbellodagas.

source: I etterkant av konstituering i desember plenum ble det foretatt nye valg av valgkomite, plenumsledelse, fagkomiteer og utvalg.
sme: Vuođđudeami maŋŋá juovlamánu dievasčoahkkimis válljejuvvojedje ođđa válgalávdegoddi, dievasčoahkkinjođihangoddi, fágalávdegottit ja lávdegottit.

source: Disse valgene ble påklaget og klagen var til behandling ved årskiftet 2016/2017.
sme: Dát válggat váidojuvvojedje ja váidda meannuduvvui jahkemolsumis 2016/2017.

source: Komiteens tilrådning
sme: Lávdegotti evttohus:

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende:
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja ávžžuha Sámedikki mearridit čuovvovaččat:

source: Sametinget støtter for øvrig Sametingsrådets forslag til innstiling.
sme: Sámediggi doarju muđui Sámediggeráđi mearrádusárvalusa.

source: Sametingets plenum - 005/17
sme: Sámedikki dievasčoahkkin - 005/17

source: Støtte til merknad fra komitéen
sme: Doarjja lávdegotti mearkkašumiide

source: Samer sørpå v/representant Marie Therese N. Aslaksen støtter merknad 1 og 2 fra komitéen.
sme: Sámit Lulde áirras Marie Therese Nordsletta Aslaksen bokte, doarju lávdegotti mearkkašumiid 1 ja 2

source: Flyttsamelisten v/representant Per A. Bæhr støtter merknad 1 og 2 fra komitéen.
sme: Johttisámi lista Per A. Bær bokte, doarju lávdegotti mearkkašumiid 1 ja 2.

source: Behandling av saken påbegynt 09.03.17 kl. 15.00
sme: Ášši meannudeapmi álggahuvvui 09.03.17 dii. 15.00.

source: Av 39 representanter var 31 tilstede.
sme: 39 áirasis ledje 31 čoahkis.

source: Forslag 1 ble vedtatt med 30 stemmer mot 1 stemme.
sme: Evttohus 1 mearriduvvui 30 jienain 1 jiena vuostá.

source: Plan- og finanskomiteens tilrådning ble enstemmig vedtatt.
sme: Plána- ja finánsalávdegotti ráva mearriduvvui ovttajienalaččat.

source: Jovna Zakarias Dunfjell, saksordfører
sme: Jovna Zakarias Dunfjell, áššejođiheaddji

source: Sametingets årsmelding for 2016 er vedtatt i henhold til vedlegg 1 med vedtatte endringer i plenum.
sme: Sámedikki 2016 jahkedieđáhus lea mearriduvvon mielddus 1 ektui oktan dievasčoahkkima mearriduvvon evttohusaiguin.

source: Behandling av saken avsluttet 09.03.17 kl. 16.40
sme: Ášši meannudeapmi loahpahuvvui 09.03.17 dii. 16.40

source: Ášši/Sak 006/17
sme: Ášši 006/17

source: Oppvekst-, omsorg- og utdanningskomiteen
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi

source: OOUK
sme: BFOL

source: Sametinget mener at barnehagepolitikken skal bygge på høy kvalitet i barnehagen.
sme: Sámediggi oaivvilda ahte mánáidgárdepolitihkka galgá vuođđuduvvot alla kvalitehtii mánáidgárddis.

source: Samtidig er det nødvendig at barnehagetilbudet sees i sammenheng, og som en viktig del av et helhetlig tilbud innenfor opplæring i og på samisk fra barnehage til universitet.
sme: Dasto lea dárbu geahčadit mánáidgárdefálaldaga fárrolagaid, ja deaŧalaš oassin ollislaš fálaldagas oahpahusa oktavuođas sámegielas ja sámegillii mánáidgárddi rájes gitta universitehta rádjai.

source: Det er viktig at samene selv legger premissene for innhold og kvalitet i barnehagene, gjennom å kunne velge arbeids- og læringsmetoder og utvikling av pedagogisk materiell.
sme: Deaŧalaš lea ahte sámit ieža bidjet eavttuid mánáidgárddiid sisdollui ja kvalitehtii, dan bokte ahte sáhttet válljet bargo- ja oahppanvugiid ja pedagogalaš ávdnasiid ovddideami.

source: For at en slik strategi skal lykkes, forutsetter det at statlige myndigheter, kommunene og private som barnehageeiere, andre aktører forholder seg til samene som reelle likeverdige partnere i politikkutviklingen.
sme: Dáinna strategiijain lihkostuvvan eaktuda ahte stáhta eiseválddit, gielddat ja priváhta mánáidgárddiid eaiggádat, eará aktevrrat atnet sámiid duođas ovttaárvosaš beallin politihka ovddideamis.

source: Barnehageloven må bli mer presis i forhold til hva et samisk barnehagetilbud er.
sme: Mánáidgárdeláhka ferte leat dárkil dan ektui mii sámi mánáidgárdefálaldat lea.

source: Sametinget må gjennom sin barnehagepolitikk arbeide for at samiske barn får en individuell rett til et samisk barnehagetilbud som finansieres gjennom statlige ordninger.
sme: Sámediggi ferte mánáidgárdepolitihkas bokte bargat dan ala ahte sámi mánát oččošedje individuála rievtti sámi mánáidgárdefálaldahkii mii ruhtaduvvo stáhtalaš ortnegiid bokte.

source: Det må komme frem i loven at samiske barnehager både i og utenfor samiske distrikt skal bygge på samisk språk og kultur.
sme: Lágas ferte boahtit ovdan ahte sámi mánáidgárddit sihke sámi distrivttain ja daid olggobealde galget vuođđuduvvot sámi gillii ja kultuvrii

source: Rammeplan for barnehagens innhold og oppgaver skal være et styrings- og arbeidsdokument for barnehager med samisktilbud.
sme: Mánáidgárddiid rámmaplána sisdoalus ja doaimmain galgá leat stivren- ja bargodokumeanta mánáidgárddiid várás sámifálaldagain.

source: Sametinget arbeider for at innholdet i den nye rammeplanen ivaretar samiske barns rettigheter og at samisk barnehagetilbud likestilles med norsk barnehagetilbud.
sme: Sámediggi bargá dan ala ahte ođđa rámmaplána sisdoallu goziha sámi mánáid vuoigatvuođaid ja ahte sámi mánáidgárdefálaldat lea ovttaárvosaš dáža mánáidgárdefálaldagain.

source: Det må komme frem i verdigrunnlaget at innholdet i samiske barnehagetilbud bygges på samiske verdier, normer, tradisjoner, levesett, kultur og språk, slik at barnas samiske identitet blir styrket.
sme: Árvovuođus ferte boahtit ovdan ahte sámi mánáidgárdefálaldaga sisdoallu vuođđuduvvo sámi árvvuide, norpmaide, árbevieruide, eallinvuohkái, kultuvrii ja gillii, nu ahte mánáid sámi identitehta nanosmahttojuvvo

source: Sametinget mener at rammeplanen som nå er ute til høring må endres, for å også imøtekomme samiske barn og det samiske samfunnets utfordringer nå og i framtiden.
sme: Sámediggi oaivvilda ahte rámmaplána mii dál lea gulaskuddamis rievdaduvvo, maiddái sámi mánáid ja sámi servodaga hástalusaid dustema várás dál ja boahtteáiggis.

source: Hvis dette ikke lykkes krever Sametinget at det skal utarbeides en egen samisk rammeplan for barnehager.
sme: Jos dáinna eat lihkostuva, de gáibida Sámediggi ahte galgá ráhkaduvvot sierra sámi rámmaplána mánáidgárddiid várás.

source: Dette for å sikre at samiske barn får et likeverdig barnehagetilbud på lik linje med øvrige barn i Norge.
sme: Danne vai sámi mánáide sihkkarastojuvvo ovttaárvosaš mánáidgárdefálaldat seamma dásis go mánáin muđui Norggas lea.

source: Et fullverdig samisk barnehagetilbud er bygd på samisk språk og kultur.
sme: Ollesárvosaš sámi mánáidgárdefálaldat lea vuođđuduvvon sámi gillii ja kultuvrii.

source: Samiske barns rettigheter er nedfelt i FNs konvensjon om barnets rettigheter artikkel 30, ILO konvensjonen om urfolks rettigheter, Grunnloven §108 og Lov om Sametinget og andre samiske rettsforhold (Sameloven).
sme: Sámi mánáid rievttit leat nannejuvvon ON’ konvenšuvdna máná vuoigatvuođaid birra 30. artihkkalis, ILO konvenšuvnnas álgoálbmogiid vuoigatvuođaid birra, Vuođđolágas § 108 ja Lágas Sámedikki ja eará sámi riektediliid birra (Sámeláhka).

source: NOU 2016:18 Váibmogiella foreslår at en større andel ressurser må brukes til tiltak direkte knyttet til samiskspråklig barnehagetilbud, og særlig rettes mot kommuner der det er få samiske barn.
sme: NAČ:s 2016:18 Váibmogiella evttohuvvo ahte ferte geavahit eanet resurssaid doaibmabijuide mat njuolga čatnasit sámegielat mánáidgárdefálaldahkii, ja erenoamážit gielddaid ektui gos leat unnán sámi mánát.

source: I kommuner med mange samiske barn, bør det i større grad forventes at samiske barnehagetilbud er en del av kommunens ordinære barnehagetilbud.
sme: Ferte eanet vuordit ahte gielddain gos leat ollu sámi mánát, lea sámi mánáidgárdefálaldat oassi gieldda dábálaš mánáidgárdefálaldagas.

source: Her vil det dermed ikke medføre særlige ekstra utgifter knyttet til at deler av barnehagetilbudet skal være samiskspråklige.
sme: Danne doppe eai šatta ge nu ollu liigegolut dan ektui ahte oassi mánáidgárdefálaldagas lea sámegielat.

source: I kommuner der det er få samiske barn, vil kommunen i større grad få merutgifter knyttet til å tilby samiskspråklig barnehagetilbud.
sme: Gielddat main leat unnán sámi mánát, ožžot stuorát liigegoluid sámegielat mánáidgárdefálaldaga geažil.

source: Disse kommunene må prioriteres når sametinget tildeler tilskudd til samiske barnehager.
sme: Dáid gielddaid ferte vuoruhit go Sámediggi juohká doarjaga sámi mánáidgárddiide.

source: Sametinget vil gjøre tilskuddsordningen mer fleksibel.
sme: Sámediggi áigu eanet dávggasmahttit doarjjaortnega.

source: Sametinget vil gi et behovsprøvd tilskudd over tre år.
sme: Sámediggi áigu addit dárboiskkaduvvon doarjaga golmma jagi badjel.

source: Sametinget vil arbeide for at barnehager har mer fokus på språk- og kulturarbeid som styrker den samiske identiteten.
sme: Sámediggi áigu bargat dan ala ahte mánáidgárddit eanet fokuserejit giella- ja kulturbarggu mii nanne sámi identitehta.

source: Sametinget vil sette klare krav til et godt pedagogisk arbeid og legger særlig vekt på barnas samiske språkutvikling.
sme: Sámediggi áigu bidjat čielga gáibádusaid buori pedagogalaš bargui ja deattuhit mánáid sámi giellaovdáneami.

source: Disse endringene vil komme til syne gjennom Sametingets tilskuddsordning, og vil synliggjøres gjennom budsjettarbeidet.
sme: Dát rievdadusat bohtet oidnosii Sámedikki doarjjaortnega bokte, ja oainnusmahttojuvvojit bušeahttabarggu bokte

source: Det er en forutsetning for god læring at alle som jobber i barnehager med et samisk tilbud snakker samisk.
sme: Buori oahppamii lea eaktun ahte buohkat geat barget mánáidgárddiin main lea sámi fálaldat hupmet sámegiela.

source: Det innebærer at ansatte må få tilbud om faglig utvikling og påfyll av kompetanse i samisk språk og samisk tradisjonellarbeid.
sme: Dát mearkkaša ahte bargit fertejit oažžut fálaldaga fágalaš ovdáneapmái ja eambbo gelbbolašvuođa sámi gielas ja sámi árbevirolaš bargguin.

source: Det forventes dermed at det settes av midler til kompetanseheving og rekrutteringsarbeid.
sme: Danne vurdojuvvo ahte várrejuvvojit ruđat gelbbolašvuođa buorideapmái ja rekrutterenbargui.

source: Oppvekst-, omsorg- og utdanningskomiteen - 001/17
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi - 001/17

source: OOUK - vedtak:
sme: BFOL - Mearrádus:

source: Oppvekst-, omsorg- og utdanningskomiteens innstilling
sme: ásšaddan-, fuolahus- ja oahppolávdegotti árvalus

source: Sametingets Oppvekst-, omsorg- og utdanningskomite har behandlet sak 06/17 Samisk barnehagetilbud og Sametingets tilskuddsordning til barnehager.
sme: Sámedikki Bajásšaddan-, fuolahus- ja oahppolávdegoddi lea meannudan ášši 06/17 Sámedikki mánáidgárdefálaldat ja Sámedikki doarjjaortnet mánáidgárddiid várás.

source: Komiteen mener samiske barnehager er det viktigste samfunnsmessige redskapet for å sikre de samiske språkenes framtid og styrke samiske barns identitet.
sme: Lávdegoddi oaivvilda ahte sámi mánáidgárddit lea deaŧaleamos gaskaoapmin dasa ahte sihkkarastit sámegielaid boahtteáiggi ja nanne sámi mánáid identitehta.

source: Komiteen har følgende forslag:
sme: Lávdegottis leat čuovvovaš evttohusat:

source: Forslag
sme: Evttohusat

source: Forslag fremmet av Arbeiderpartiet (AP) Johan Vasara, Ronny Wilhelmsen, Ragnhild Melleby Aslaksen og Jørn Are Gaski.
sme: Evttohus ovddiduvvon Bargiidbellodaga (BB) Johan Vasara, Ronn y Wilhelmsen, Ragnhild Melleby Aslaksen ja Jørn Are Gaski bokte.

source: Leirbakken og Fred-René Øvergård Buljo, fra Nordkalottfolket Kjellrun Wilhelmsen og fra Høyre Nils Ante Eira stiller seg bak:
sme: Lávdegotti lahtut Árja Torbjørg Leirbakken ja Fred-René Øvergård Buljo, Nordkalottfolket Kjellrun Wilhelmsen

source: 2. avsnitt, ny siste setning:
sme: 2. teakstaoassi, ođđa maŋimus cealkka:

source: Her må Storting og regjering følge opp gjennom budsjett for å ivareta både samisk språklige områder og de områdene med få samiske barn.
sme: Dás fertejit Stuoradiggi ja ráđđehus bušeahta bokte čuovvolit vai sáhttá vuhtiiváldit sihke sámegielat guovlluid ja guovlluid gos leat unnán sámegielat mánát.

source: 5. avsnitt, siste setning endres til:
sme: 5. teakstaoassi, maŋimus cealkka rievdaduvvo dánin:

source: Disse kommunene må prioriteres når Sametinget får tildelt ekstra midler til samiske barnehager gjennom oppfølging og behandlingen av Váibmogiella i regjering og Storting.
sme: Dát suohkanat fertejit vuoruhuvvot go Sámediggi oažžu liige ruđaid sámi mánáidgárddiide ráđđehusa ja Stuoradikki čuovvoleami ja meannudeami bokte Váibmogiella dieđáhusas.

source: Forslag fremmet av fra Norske Samers Riksforbund (NSR) Aili Keskitalo, Tor Gunnar Nystad, Sandra Márjá West og Christina Henriksen og Åarjel-Saemiej Gielh Ellinor Marita Jåma:
sme: est ja Christina Henriksen ja Åarjel-Saemiej Gielh Ellinor Marita Jåma bokte:

source: Forslag 2
sme: Evttohus 2

source: Erstatter sametingsrådets innstilling:
sme: Boahtá sámediggeráđi árvalusa sadjái:

source: Samisk barnehagetilbud
sme: Sámi mánáidgárdefálaldat

source: Sametingets barnehagepolitikk har som mål å skape gode oppvekstsvilkår gjennom samisk barnehagetilbud.
sme: Sámedikki mánáidgárdepolitihka ulbmil lea háhkat buriid bajásšaddaneavttuid sámi mánáidgárdefálaldaga bokte.

source: Sametinget mener samiske opplæringstilbud skal kjennetegnes av høy kvalitet, og grunnlaget skal legges i barnehagen.
sme: Sámediggi oaivvilda ahte sámi oahpahusfálaldaga dovdomearka galgá leat buorre kvalitehta, ja vuođđu galgá biddjot mánáidgárddis.

source: Samiske barn skal sikres et helhetlig tilbud, fra barnehage, gjennom grunn- og videregående skole og senere på universitet- og høyskolenivå.
sme: Sámi mánát galget sihkkarastojuvvot dievaslaš fálaldaga, mánáidgárddi rájes, čađa vuođđo- ja joatkkaskuvlla ja maŋŋil vel universitehta- ja allaskuvladásis.

source: Sametingets barnehagepolitikk skal vektlegge samenes rett til å velge arbeids- og læringsmetoder og til å utvikle pedagogisk materiell, for å selv legge premissene for innhold av høy kvalitet i barnehagene.
sme: Sámedikki mánáidgárdepolitihkka galgá deattuhit sámiid rievtti válljet bargo- ja oahppanmetodaid ja buvttadit pedagogalaš materiálaid, vai ieš beassá bidjat eavttuid sisdollui mas lea buorre kvalitehta mánáidgárddiide.

source: Samiske barns rett til samisk barnehagetilbud skal alltid gå foran, og Sametinget skal støtte opp om samiske barnehagetilbud, uavhengig av barnehageeier, for å sikre at samiske barns rettigheter ivaretas.
sme: Sámi mánáid riekti sámi mánáidgárdefálaldahkii galgá álo leat vuosttašvuoruheapmi, ja Sámediggi galgá doarjut sámi mánáidgárdefálaldaga, gii ihkinassii de eaiggáda mánáidgárddi, sihkkarastindihte ahte sámi mánáid vuoigatvuođat vuhtiiváldojit.

source: Disse målene kan utelukkende nås gjennom konstruktivt samarbeid mellom Sametinget, statlige myndigheter, kommuner og private barnehageaktører.
sme: Dáid mihtuid sáhttá dušše konstruktiiva ovttasbarggu bokte olahit, gaskal Sámedikki, stáhta eiseválddiid, suohkaniid ja priváhta mánáidgárdeaktevrraid.

source: Definisjonen av, og innhold i, et samisk barnehagetilbud må presiseres sterkere i barnehageloven.
sme: Sámi mánáidgárdefálaldaga definišuvnna ja sisdoalu ferte dárkileappot válddahit mánáidgárdelágas.

source: Gjennom Sametingets barnehagepolitikk skal samiske barn sikres en individuell rett til et samisk barnehagetilbud, og dette tilbudet skal finansieres gjennom statlige ordninger.
sme: Sámedikki mánáidgárdepolitihka bokte galget sámi mánát sihkkarastot individuála dásis rievtti sámi mánáidgárdefálaldahkii, ja dán fálaldaga galget stáhta ortnegat ruhtadit.

source: Videre må det komme tydeligere fram i loven at samiske barnehager, både i og utenfor samiske språkforvaltningskommuner, skal bygge på samisk språk og kultur.
sme: Viidáset ferte čielgaseappot boahtit ovdan lágas ahte sámi mánáidgárddit, sihke siskkobealde ja olggobealde sámegiela hálddašanguovllu, galget vuođđuduvvot sámi gillii ja kultuvrii.

source: Sametingets rolle og myndighet i forhold til samiske barnehager må styrkes.
sme: Sámedikki rolla ja váldi sámi mánáidgárddiid ektui ferte nannejuvvot.

source: Prosessen i forhold til Rammeplanen for barnehagens innhold og oppgaver viser dette.
sme: Proseassa bargguin hábmet Mánáidgárddiid rámmaplána sisdoalus ja doaimmain čájeha dan.

source: Rammeplan for barnehagens innhold og oppgaver
sme: Mánáidgárddiid rámmaplána sisdoalus ja doaimmain

source: som styrings- og arbeidsdokument.
sme: galgá leat stivren- ja bargodokumeanta mánáidgárddiid várás.

source: Sametinget forutsetter at innholdet i den nye rammeplanen ivaretar samiske barns rettigheter og at samiske barnehagetilbud reelt likestilles med norske barnehagetilbud.
sme: Sámediggi eaktuda ahte ođđa rámmaplána sisdoallu goziha sámi mánáid vuoigatvuođaid ja ahte sámi mánáidgárdefálaldat lea ovttaárvosaš dáža mánáidgárdefálaldagain.

source: Det må framkomme tydelig i Rammeplanen at innholdet i samiske barnehagetilbud skal bygges på samiske verdier, normer, tradisjoner, levesett, kultur og språk, slik at barnas samiske identitet sikres og styrkes.
sme: Árvovuođus ferte boahtit ovdan ahte sámi mánáidgárdefálaldaga sisdoallu vuođđuduvvo sámi árvvuide, norpmaide, árbevieruide, eallinvuohkái, kultuvrii ja gillii, nu ahte mánáid sámi identitehta nanosmahttojuvvo.

source: Sametinget har foreslått betydelige endringer til rammeplanen, som er ute til høring, med den hensikt å komme samiske barns, og det samiske samfunnets, utfordringer i møte.
sme: Sámediggi lea evttohan mearkkašahtti rievdadusaid rámmaplánas, mii dál lea gulaskuddamis, dainna ulbmiliin ahte dustet sámi mánáid ja sámi servodaga hástalusaid.

source: Dersom endringsforslagene ignoreres, krever Sametinget at samiske barnehagetilbud skal omfattes av en egen rammeplan, for å sikre et likeverdig barnehagetilbud for samiske barn, som for øvrige barn i Norge.
sme: Jus rievdadusevttohusaid eai váldde vuhtii, de gáibida Sámediggi ahte sámi mánáidgárdefálaldat čielggaduvvo sierra rámmaplánas, sihkkarastindihte ovttaárvosaš mánáidgárdefálaldaga sámi mánáide, seamma dásis go mánáin muđui lea Norggas.

source: Samiske barns rettigheter beskyttes av FNs konvensjon om barns rettigheter (artikkel 30), ILO-konvensjon nummer 169, Grunnlovens §108, samt Lov om Sametinget og andre samiske rettsforhold Sameloven).
sme: Sámi mánáid vuoigatvuođaid suddje ON mánáidvuoigatvuođajulggaštus (30. artihkal), ILO-konvenšuvdna 169, Vuođđoláhka 108. § ja Sámediggeláhka ja eará sámi riektedilit (Sámeláhka).

source: NOU 2016:18 Váibmogiella foreslår å styrke innsatsen for samiske barnehager.
sme: NAČ 2016:18 Váibmogiella evttoha nannet sámi mánáidgárddiid ovddas rahčama.

source: Sametinget støtter utvalgets syn på at tidlig innsats er viktig for det samiske språkets framtid.
sme: Sámediggi doarju lávdegotti oainnu das ahte árra áŋgiruššan lea dehálaš sámegiela boahtteáigái.

source: Det er derfor viktig å styrke den helhetlige økonomiske og faglige innsatsen for samiske barnehager.
sme: Danin lea dehálaš buoridit ollislaš ekonomalaš ja fágalaš áŋgiruššama sámi mánáidgárddiide.

source: Sametinget vil bidra til at barnehager i større grad vektlegger språk- og kulturarbeid som styrker barns samiske identitet.
sme: Sámediggi áigu veahkehit nu ahte mánáidgárddit eanet deattuhit giella- ja kulturbarggu mat nannejit sámi mánáid identitehta.

source: Sametinget mener barnas samiske språkutvikling må prioriteres, og dette fordrer klare krav til det pedagogiske arbeidet.
sme: Sámedikki mielas ferte vuoruhit mánáid sámi giellaovdáneami, ja das leat čielga gáibádusat pedagogalaš bargui.

source: Sametinget oppfordrer til bruk av ulike opplæringsmodeller, deriblant språkbadmodeller og språkstimuleringstiltak.
sme: Sámediggi hástala geavahit iešguđetlágan oahpahusmodeallaid, dego giellalávgunmodealla ja giellamovttiidandoaimmaid.

source: Sametingets tilskudd skal brukes til konkrete tiltak som stimulerer barnas språklæring og som styrker barnas samiske identitet.
sme: Sámedikki doarjja galgá geavahuvvot konkrehta doaibmabijuide mat movttiidahttet mánáid giellaoahpahusa ja mat nannejit mánáid sámi identitehta.

source: Samiskspråklig pedagogisk personale er en forutsetning for god språklæring.
sme: Sámegielat pedagogalaš bargit leat eaktun buori giellaoahpahussii.

source: Samiske barnehager skal ha samiskspråklig personale, og det samme gjelder samiske avdelinger i ordinære barnehager.
sme: Sámi mánáidgárddiin galget leat sámegielat bargit, dat seamma guoská sámi ossodagaide dábálaš mánáidgárddiin.

source: Kontinuerlig tilbud om faglig utvikling og videreutdanning i samisk språk og samisk kultur er viktig for å sikre høy kvalitet på det pedagogiske arbeidet i barnehagene.
sme: Bistevaš fálaldat fágalaš ovdáneamis ja joatkkaoahppu sámegielas ja sámi kultuvrras leat dehálaččat vai sihkkarastá buori dási pedagogalaš barggus mánáidgárddiin.

source: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: Sámediggi doarju muđui sámediggeráđi árvalusa.

source: Sametingets plenum - 006/17
sme: Sámedikki dievasčoahkkin - 006/17

source: Merknad - NSR - NSR-SáB v/representant Aili Keskitalo, Åarjel-Saemiej-Gielh, Ellinor Marita Jåma, Samer sørpå, Marie Therese N. Aslaksen, Flyttsamelista, Per A. Bæhr
sme: Mearkkašupmi - NSR - NSR-SáB áirras Aili Keskitalo bokte, Åarjel-Saemiej Gïelh, Ellinor Marita Jåma, Sámit Lulde, Marie Therese N. Aslaksen, Johttisápmelaččaid Listu, Per A. Bær

source: Målsetningen med tilskuddsordningene for samiske barnehager er at samiske barn skal ha tilbud om barnehager som bygger på samisk kultur, og som arbeider aktivt med å styrke og utvikle samisk språk.
sme: Ulbmil sámi mánáidgárddiid doarjjaortnegiin lea ahte sámi mánát galget oažžut mánáidgárdefálaldaga mii lea čadnojuvvon sámi kultuvrii, ja mii bargá aktiivvalaččat nannet ja ovddidit sámi giela.

source: Når tilskuddsordningene skal revideres er det viktig å ta høyde for mangfoldet i språksituassjonen i ulike områder.
sme: Go doarjjaortnet galgá rievdaduvvot, de lea dehálaš váldit vuhtii gielladili máŋggabealatvuođa mii lea iešguđetge guovlluin.

source: Samiske barn er en viktig målgruppe for språktiltak.
sme: Sámi mánát leat dehálaš joavku gielladoaimmaide.
